Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/haittaavatko_valtionrajat_yhteistyota_.html.tmx
Source language: fin
Languages: smn

source: Haittaavatko valtionrajat yhteistyötä?
smn: Hettejeh-uv staatârääjih oovtâstpargo?

source: Onko teidän laitoksellanne koettu, että valtionrajat aiheuttavat haasteita ja ongelmia?
smn: Leppeđ-uv tii lájádâsâst feerim, ete staatârääjih tovâtteh hástusijd já čuolmâid?

source: Saamelainen rajahaittalautakunta haluaisi saada tietoja kokemuksistanne ja pyytää ehdotuksia työhönsä.
smn: Sämmilâš räjiháittulävdikodde halijdičij finniđ tiäđu tii feerimijn já pivdá iävtuttâsâid pargosis.

source: Saamelaisen rajahaittalautakunnan on nimennyt Saamelainen parlamentaarinen neuvosto (SPN) ja se on kolmen saamelaiskäräjien yhteistyöelin.
smn: Sämmilii räjiháittulävdikode lii Säämi parlamentaarlâš rääđi (SPR) nomâttâm já tot lii kuulmâ sämitige oovtâstpargo-orgaan.

source: Lautakunnan tehtävänä on identifioida niin sanottuja rajahaittoja, mitkä vaikeuttavat yhteistyötä ja yhteyttä saamelaisten kesken kunkin valtion rajojen kohdalla sekä aiheuttavat haasteita yksittäisille ihmisille, perheille, järjestöille, laitoksille tai elinkeinonharjoittajille.
smn: Lävdikode pargon lii identifisistiđ nuuvt kočodum räjihááituid, moh hettejeh oovtâstpargo já ohtâvuođâ sämmilij kooskâ jieškote-uv staatâ raajij peht sehe tovâtteh hástusijd ovtâskâs ulmuid, perruid, seervijd, lájádâssáid tâi iäláttâshárjutteijeid.

source: Onko teidän organisaatiossanne kokemuksia, joita lautakunnan tulisi tietää?
smn: Láá-uv tii ornijduumeest feerimeh, maid lävdikodde kolgâččij tiettiđ?

source: Me tarvitsemme teidän apuanne!
smn: Mij tarbâšep tii iše!

source: Ota yhteyttä meihin ja kirjoita osoitteeseen samediggi@samediggi.no ja merkitse sähköpostiin “sámi rádjahehttehuslávdegoddi”.
smn: Vääldi ohtâvuođâ mijjân já čääli čujottâsân samediggi@samediggi.no já merkkee šleđgâpoostân “sámi rádjahehttehuslávdegoddi”.

source: Mielellään voit kirjoittaa haasteistasi.
smn: Tun puávtáh čäälliđ tuu hástusijn.

source: Lautakunta haluaa saada laajasti ymmärrystä haasteista, joita rajat saamelaisalueella aiheuttavat.
smn: Lävdikodde haalijd finniđ vijđáht ibárdâs hástusijn, maid rääjih sämikuávlun tovâtteh.

source: Lautakunta haluaa ehdotuksia 15.4.2020 mennessä.
smn: Lävdikodde haalijd iävtuttâsâid 15.4.2020 räi.

source: Esimerkkejä aiheista, jotka ovat merkityksellisiä lautakunnalle:
smn: Ovdâmeerhah fáádáin, moh láá merhâšitteeh lävdikoodán:

source: Työ – rajan yli tapahtuva työssäkäynti
smn: Pargo – pargoost jotteem rääji rasta

source: Kansalaisuus – yksittäisten ihmisten ja perheiden haasteet “asuttaessa kahdessa valtiossa”
smn: Aalmuglâšvuotâ – ovtâskâs ulmui já perrui hástuseh tast, ko “ääsih kyevti staatâst”

source: Koulu – peruskouluyhteistyö raja-alueilla
smn: Škovlâ – vuáđuškovlâoovtâstpargo räjikuávluin

source: Ylempi koulutus – yhteiset saamelaiset koulutukset ja opiskelijaelämä
smn: Aaleeb škovliittâs – ohtsiih sämmiliih škovliittâsah já uáppee-eellim

source: Terveys – tarjonta raja-alueilla ja yhteinen tarjonta
smn: Tiervâsvuotâ – falâldâh räjikuávluin já ohtsâš falâldâh

source: Käsityöt, myynti ja kulttuuri – kulttuurityö ja myynti rajan toiselle puolelle
smn: Kietâtyejeh, vyebdim já kulttuur – kulttuurpargo já vyebdim rääji nubebel

source: Poroelinkeino raja-alueilla – petopolitiikka, myös korvausasiat, eläinlääkäriasiat jne. (lautakunnalla ei ole tarkoitus arvioida laidunnusasioita).
smn: Puásui-iäláttâs räjikuávluin – piätupolitiik, meid sajanmáksuääših, elleetuáhtárääših jna. (lävdikoddeest ij lah tárguttâs árvuštâllâđ kuáttumaašijd).

source: Projektihallinnointi – tukijärjestelmät ja yhteiset projektit
smn: Proojeekthaldâšem – toorjâvuáháduvah já ohtsiih projekteh

source: Lautakunnan jäsenet:
smn: Lävdikode jesâneh:

source: Runar Myrnes Balto, lautakunnan puheenjohtaja (Norjan puolelta) Anders Kråik, jäsen (Ruotsin puolelta) Ulla Magga, jäsen (Suomen puolelta)
smn: Runar Myrnes Balto, lävdikode saavâjođetteijee (Taažâbeln) Anders Kråik, jeessân (Ruotâbeln) Ulla Magga, jeessân (Suomâbeln)

source: Kuva: Åse M.P. Pulk/Sámediggi
smn: Kove: Åse M.P. Pulk/Sámediggi
